[
    {
        "citation":"Si mon peuple sur qui est invoqué mon nom s'humilie, prie, et cherche ma face, et s'il se détourne de ses mauvaises voies, je l'exaucerai des cieux, je lui pardonnerai son péché, et je guérirai son pays.",
        "reference":"2 CHRONIQUES 7 : 14"
    },
    {
        "citation":"Ce n'est pas vous qui m'avez choisi; mais moi, je vous ai choisis, et je vous ai établis, afin que vous alliez, et que vous portiez du fruit, et que votre fruit demeure, afin que ce que vous demanderez au Père en mon nom, il vous le donne.",
        "reference":"JEAN 15 : 16"
    },
    {
        "citation":"C'est ici mon commandement: Aimez-vous les uns les autres, comme je vous ai aimés.",
        "reference":"JEAN 15 : 12"
    },
    {
        "citation":"Jesus Christ Est le même hier, aujourd'hui, et éternellement.",
        "reference":"HEBREUX 13 : 8"
    },
    {
        "citation":"Nous donc aussi, puisque nous sommes environnés d'une si grande nuée de témoins, rejetons tout fardeau, et le péché qui nous enveloppe si facilement, et courons avec perséverance dans la carrière qui nous est ouverte.",
        "reference":"HEBREUX 12 : 1"
    },
    {
        "citation":"Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez ce que vous voudrez, et cela vous sera accordé.",
        "reference":"JEAN 15 : 7"
    },
    {
        "citation":"Le voleur ne vient que pour dérober, égorger et détruire; moi, je suis venu afin que les brebis aient la vie, et qu'elles soient dans l'abondance.",
        "reference":"JEAN 10 : 10"
    },
    {
        "citation":"Apportez à la maison du trésor toutes les dîmes, Afin qu'il y ait de la nourriture, dans ma maison, Mettez-moi de la sorte à l'épreuve, Dit l'Eternel des armées. Et vous verrez si je n'ouvre pas pour vous les écluses des cieux, Si je ne répands pas sur vous la bénédiction en abondance.",
        "reference":"MALACHIE 3 : 10"
    },
    {
        "citation":"Il te retirera aussi de la détresse, pour te mettre au large, en pleine liberté, Et ta table sera chargée de mets succulents.",
        "reference":"JOB 36 : 16"
    },
    {
        "citation":"L'Eternel, ton Dieu, te bénira comme il te l'a dit, tu prêteras à beaucoup de nations, et tu n'emprunteras point; tu domineras sur beaucoup de nations, et elles ne domineront point sur toi.",
        "reference":"DEUTERONOME 28 : 6"
    },
    {
        "citation":"L'Eternel t'ouvrira son bon trésor, le ciel, pour envoyer à ton pays la pluie en son temps et pour bénir tout le travail de tes mains; tu prêteras à beaucoup de nations, et tu n'emprunteras point.",
        "reference":"DEUTERONOME 28 : 12"
    }
]